module.exports.config = {
	name: "ad",
	version: "1.0.0",
	hasPermssion: 0,
	credits: "Hà Mạc Trường Giang",
	description: "Thông tin về admin",
	commandCategory: "Thông tin về admin",
	cooldowns: 0
};

module.exports.run = ({ event, api }) => api.sendMessage(`\n★Thông Tin Admin Bot Này★\n𝘼𝘿𝙈𝙄𝙉 𝙉𝘼𝙈𝙀 : 𝙏𝙍Ầ𝙉 𝘿Ũ𝙉𝙂.\n𝘽𝙞ệ𝙩 𝘿𝙖𝙣𝙝: 𝘾ụ 𝘿ũ𝙣𝙜.\n~~ 𝙂𝙞ớ𝙞 𝙏𝙝𝙞ệ𝙪: 𝘼𝙣𝙝 𝙡à 𝙠ẻ 𝙠𝙝ờ đ𝙚𝙢 1 𝙡ò𝙣𝙜 𝙨𝙖𝙮 đắ𝙢 𝙣𝙜ườ𝙞 𝙘𝙤𝙣 𝙜á𝙞 𝙨ắ𝙘 𝙩ự𝙖 𝙘ù𝙣𝙜 𝙢â𝙮  \n𝙔ê𝙪 𝙚𝙢 𝙙ù 𝙘𝙝𝙤 𝙣𝙝ậ𝙣 𝙣𝙜à𝙣 𝙫ạ𝙣 𝙣ỗ𝙞 đ𝙖𝙪 𝙭𝙪𝙮ê𝙣 𝙩𝙝ấ𝙪 𝙫ẫ𝙣 𝙠𝙝ô𝙣𝙜 𝙩𝙝ể 𝙡𝙪𝙣𝙜 𝙡𝙖𝙮 \n𝙄 𝙃𝙖𝙫𝙚 𝙎𝙤𝙢𝙚𝙩𝙝𝙞𝙣𝙜 𝙏𝙤 𝙔𝙤𝙪 𝙄 𝙇𝙤𝙫𝙚 𝙔𝙤𝙪 \n𝙏í𝙣𝙝 𝘾á𝙘𝙝 : 𝙑𝙪𝙞 𝙫ẻ 𝙝ò𝙖 đồ𝙣𝙜, 𝙙ạ𝙤 𝙜ầ𝙣 đâ𝙮 𝙝ơ𝙞 𝙦𝙪ạ𝙤 𝙊𝙬𝙊 \n𝘾𝙝𝙞ề𝙪 𝙘𝙖𝙤 : 1𝙢65 😥😥 \n𝙎𝙞𝙣𝙝 𝙣𝙜à𝙮 : 29-09 \n𝙇𝙞ê𝙣 𝙝ệ: \n 𝙄𝙣𝙨𝙩𝙖𝙜𝙧𝙖𝙢: 𝙩𝙧𝙖𝙣.𝙙𝙪𝙣𝙜.299 \n𝙏𝙞𝙠𝙏𝙤𝙠:  \n𝙎ở 𝙏𝙝í𝙘𝙝: 𝙏𝙝í𝙘𝙝 𝙘𝙝ơ𝙞 𝙜𝙖𝙢𝙚, 𝙩𝙝í𝙘𝙝 đượ𝙘 𝙮ê𝙪 \n𝘾â𝙣 𝙣ặ𝙣𝙜: 50𝙠𝙜 \n𝙐𝙄𝘿 𝙁𝘼𝘾𝙀𝘽𝙊𝙊𝙆 : 100010736401731 \n𝙉𝙖𝙢𝙚 𝙄𝘿 : 𝙏𝙧ầ𝙣 𝘿ũ𝙣𝙜  \n𝙇𝙞𝙣𝙠 𝙁𝙖𝙘𝙚𝙗𝙤𝙤𝙠 : 𝙝𝙩𝙩𝙥𝙨://𝙬𝙬𝙬.𝙛𝙖𝙘𝙚𝙗𝙤𝙤𝙠.𝙘𝙤𝙢/100010736401731 \n𝙑à𝙞 𝙡ờ𝙞 𝙩ớ𝙞 𝙣𝙜ườ𝙞 𝙙ù𝙣𝙜 𝘽𝙊𝙏: 𝙑𝙪𝙞 𝙡ò𝙣𝙜 𝙠𝙝ô𝙣𝙜 𝙨𝙥𝙖𝙢 𝙠𝙝𝙞 𝙨ử 𝙙ụ𝙣𝙜 để 𝙩𝙧á𝙣𝙝 𝙙𝙞𝙚 𝙗𝙤𝙩. 𝘾ả𝙢 ơ𝙣 𝙢ọ𝙞 𝙣𝙜ườ𝙞 đã 𝙨ử 𝙙ụ𝙣𝙜 đê𝙣 𝙘𝙤𝙣 𝙗𝙤𝙩 𝙘ủ𝙖 𝙢ì𝙣𝙝. \n𝙇ư𝙪 ý : Đừ𝙣𝙜 𝙘ó 𝙙ạ𝙞 𝙙ộ𝙩 𝙢à 𝙖𝙙𝙙 2 𝙗𝙤𝙩 𝙠ẻ𝙤 𝙗ị 𝙥𝙝á𝙩 𝙝𝙞ệ𝙣 𝙡à 𝙗ạ𝙣 𝙩𝙤𝙖𝙣𝙜 đó ❤ \n𝘾ả𝙣𝙝 𝙗á𝙤 : 𝙑𝙪𝙞 𝙡ò𝙣𝙜 𝙠𝙝ô𝙣𝙜 𝙙ù𝙣𝙜 𝙗𝙤𝙩 𝙫ớ𝙞 𝙢ụ𝙘 đí𝙘𝙝 𝙭ấ𝙪 𝙝𝙖𝙮 𝙘ố ý 𝙧𝙚𝙥𝙤𝙧𝙩 𝙖𝙘𝙘 𝙛𝙖𝙘𝙚𝙗𝙤𝙤𝙠 \n𝘾𝙝ú𝙘 𝙗ạ𝙣 𝙨ử 𝙙ụ𝙣𝙜 𝙫𝙪𝙞 𝙫ẻ ❤ \n === 𝙏𝙍Ầ𝙉 𝘿Ũ𝙉𝙂 (𝘾Ụ 𝘿Ũ𝙉𝙂) ===`, event.threadID, event.messageID);